{
  "logoPrefix": "cz_",
  "title": "Zahrada Boží",
  "subheading": "dokumentární film",
  "supportButton1": "Podpořte film na HitHitu!",
  "ctaButton1": "Chci zjistit více!",
  "tagline": "Někdy musíš sklidit, co jsi nezasel",
  "releasing": "vychází 2023",

  "home": "Domů",
  "about": "O filmu",
  "trailer": "Trailer",
  "supporters": "Projekt podpořili",
  "contacts": "Kontakty",
  "downloads": "Ke stažení",
  "supportButtonNavbar": "Podpořte film!",

  "aboutTitle": "O filmu",
  "quote": "To bylo už dávno. To jsem byl ještě mladý a krásný. Teď už jsem jenom krásný...",
  "treatment": "Treatment",
  "treatmentContent": "Dokumentární snímek zachycující intimní portrét muže smiřujícího se se svým věkem a ztrátou celoživotního díla – své zahrady. Zatímco prožívá podzim svého života, pečuje o svou zahradu, vtipkuje se svou ženou a vzpomíná na celoživotní cestu plnou lásky k přírodě, radosti, strastí a cibulí.",
  "synopsis": "Synopse",
  "synopsisPar1": "Před padesáti lety si pronajal Imrich pozemek na okraji Ústí nad Orlicí v zahrádkářské osadě. V té době ovšem pozemek nebyl ničím než kopřivami zarostlou bažinou. Pocházeje z jižního Slovenska, kde půda znamenala vše, Imrich věnoval většinu svého života zkultivování své zahrady, která se stala jeho láskou a náplní volného času.",
  "synopsisPar2": "Od jara do zimy, rok za rokem se o ni staral a vedl zahrádkářský výbor. Mezitím přišly děti, vnoučata a změna režimu. Po revoluci se však pozemek stal předmětem církevních restitucí a veškerá snaha o jeho odkoupení narazila na nepřátelský odpor. Imrich byl tímto rozhodnutím zdrcen, ale nadále aktivně pokračoval v péči o zahrádku.",
  "synopsisPar3": "Ve svém boji musí čelit stáří, počasí, škůdcům, vlastníkům půdy a zhoršujícímu se zdravotnímu stavu. Existuje šance, že se Imrich „na stará kolena“ vzdá zahrady a prodá ji, nebo se mu stane tento kus země osudným?",
  "synopsisPar4": "Dokumentární film nabízí intimní portrét stárnoucího člověka s láskou k přírodě, který se smiřuje se svým věkem a ztrátou celoživotního díla. Mezitím vzpomíná s humorem na své mládí, vtipkuje se svou ženou a pyšní se z každého výsledku a malého vítězství, které mu půda a život dopřeje.",

  "crew": "Tým",
  "director": "režisér",
  "directorDesc": "Michal je studentem oboru Film and TV Production na Northumbrijské univerzitě a s příběhem byl od samého začátku a měl šanci pozorovat Imricha v dobrém i zlém. Michal je v týmu ten 'kreativní'.",
  "producer": "producent",
  "producerDesc": "Jakub studuje Management v kreativním průmyslu na VŠKK a s Michalem pracuje už nějaký ten pátek. Jeho profesní zaměření mu umožňuje být komunikační a organizační složkou týmu.",
  "composer": "skladatel",
  "composerDesc": "Sam vystudoval obor Film Music na konzervatoři v Yorku a k projektu se dostal úplnou náhodou. I přesto se s nadšením vrhnul do skládání, aby za pomoci originální hudby vhodně dokreslil atmosféru.",

  "trailerTitle": "Trailer",
  "trailerThumbnailSuffix": "-cz",
  "trailerLink": "yhdX3suLNLI",
  "trailerVideoTitle": "Zahrada Boží (2023) | Oficiální český trailer",

  "suportersTitle": "Projekt podpořili",
  "generalPartners": "Generální partner",
  "yourLogoGeneral": "Vaše logo, nebo jméno může být tady!",
  "supporting": "Za podpory",
  "crowdfundingSupporters": "Skrze HitHit přispěli",
  "yourLogoCrowdufunding": "Vaše jméno může být tady!",
  "publicity": "Napsali o nás",

  "contactsTitle": "Kontakty",

  "downloadsTitle": "Ke stažení",
  "logotype": "Logotyp",
  "posters": "Plakáty",
  "pressKit": "Press-kit",
  "download": "Stáhnout",

  "supportTitle": "Podpořte film",
  "supportPar1": "Film můžete podpořit finančně skrze crowdufundingovou platformu <strong>HitHit</strong>. Níže naleznete stručný popis odměn, ze kterých si můžete na <strong>HitHitu</strong> vybrat.",
  "supportPar2": "Chcete pomoci nefinanční cestou? Pošlete náš film příbuzným, nebo o něm povězte kamarádům!",
  "wantThisReward": "Chci tuto odměnu!"
}
