{
  "logoPrefix": "en_",
  "title": "Garden of Eden",
  "subheading": "a documentary film",
  "supportButton1": "Support our crowdfunding!",
  "ctaButton1": "I wanna know more!",
  "tagline": "Sometimes you have to reap what you did not sow",
  "releasing": "releasing 2023",

  "home": "Home",
  "about": "About",
  "trailer": "Trailer",
  "supporters": "Sponsors",
  "contacts": "Contact",
  "downloads": "Downloads",
  "supportButtonNavbar": "Support the film!",

  "aboutTitle": "About the film",
  "quote": "That was ages ago. When I was still young and beautiful... now I'm just beautiful.",
  "treatment": "Treatment",
  "treatmentContent": "An intimate documentary portrait of an old man coming to terms with his own mortality and slowly letting go off his magnum opus – his garden. While living through an autumn of his life, he reminisces about the lifetime journey filled with hard work, love for nature and onions.",
  "synopsis": "Synopsis",
  "synopsisPar1": "Fifty years ago, Imrich rented a small property near Ústí nad Orlicí in a gardening allotment. Back then it was naught but a swamp overgrown with weeds. Coming from southern region of Slovakia where the land meant sustenance, Imrich dedicated the majority of his life to cultivation of his garden which become his passion.",
  "synopsisPar2": "Spring to winter, year after year he took care of it and lead the gardener’s board. Meanwhile the time brought children, grandchildren and a change of regime. After the revolution, the property become a part of church restitutions and every attempt to purchase it was met with hostile resistance. Imrich was devastated, but still continued in his gardening efforts.",
  "synopsisPar3": "In his fight he has to face weather, pests, owners of the land and worsening health. Is there a chance Imrich will give up the garden in his old age and sell it, or will this piece of land become his fate?",
  "synopsisPar4": "A documentary film offers an intimate portrait of aging person with love for nature coming to terms with his own mortality and loss of his magnum opus. In the meantime, he reminisces about his youth, humours with his wife and takes pride in every little success and accomplishment which the land and life grant him",

  "crew": "Crew",
  "director": "director",
  "directorDesc": "Michal is a Film and TV Production student at Northumbria University, has been with the story since the beginning and got to see the protagonist for the better or worse. Michal fulfills the 'creative' side of the team.",
  "producer": "producer",
  "producerDesc": "Jakub studies Management in creative industry at VŠKK and he's been working with Michal for few good years. His specialisation allows him to take care of comunication and organisation in the team.",
  "composer": "composer",
  "composerDesc": "Sam is a film composer from York who graduated Leeds Conservatoire. He is passionate about working with people to bring their stories to life and that is why he is a perfect for the team!",

  "trailerTitle": "Trailer",
  "trailerThumbnailSuffix": "-en",
  "trailerLink": "6e3U1l9o1SA",
  "trailerVideoTitle": "Garden of Eden (2023) | Official international trailer",

  "suportersTitle": "Our Supporters",
  "generalPartners": "General partner",
  "yourLogoGeneral": "Your logo or name can be right here!",
  "supporting": "With a support from",
  "crowdfundingSupporters": "Crowdfunding supporters",
  "yourLogoCrowdufunding": "You can have your name here!",
  "publicity": "Mentioned us",

  "contactsTitle": "Contact",

  "downloadsTitle": "Downloads",
  "logotype": "Logotype",
  "posters": "Posters",
  "pressKit": "Press-kit",
  "download": "Download",

  "supportTitle": "Support the film",
  "supportPar1": "You can support thr film financially through crowdfunding platform HitHit. The complete list of HitHit rewards to choose from is located right below.",
  "supportPar2": "Do you want to help in a non-financial way? Send our film to relatives or tell your friends about us!",
  "wantThisReward": "I want this reward!",
  "thankYouLetter": "A Thank you letter",
  "a3Poster": "Signed A3 poster",
  "pieceOfLand": "A piece of land",
  "thankYouLetterDesc": "A letter signed by the authors and the protagonist thanking you personally for your contribution. You can, for instance, frame the letter to display it on your wall.",
  "a3PosterDesc": "A rolled A3 poster with the main theme of the film. The poster will be signed by the authors and the protagonist and you will be able to display it on your wall.",
  "pieceOfLandDesc": "A transparent box with a piece of land from Imrich's garden, a small certificate of authenticity and a photo of Imrich scooping dirt. You will be able to display the piece of soil or grow something in it to continue Imrich's legacy.",

  "404": "Page not found",
  "404return": "Return to home"
}
